{
    "slogan": "Viaje de autor",
    "navbar": {
        "pagPrincipal": "Página Principal",
        "quiSom": "Quiénes somos",
        "laIdea": "La idea",
        "queFem": "Qué hacemos",
        "tours": "Tours",
        "allotjament": "Alojamiento",
        "galeria": "Galería",
        "queCalSaber": "Qué debo saber",
        "contacte": "Contacto"
    },
    "quiSom": {
        "quiSom": "Quiénes somos",
        "text": "Una catalana afincada en el país desde 2009 y un guía local profesional que habla, entre otras lenguas, un perfecto español. La mezcla perfecta para meternos de lleno en la Camboya profunda, gozando del exotismo del sureste asiático, sin lujos. Bienvenidos al país de las sonrisas de la mano de los artífices de un itinerario único.",
        "chok": "Chok es guía oficial desde 2005, y posee licencia para actuar en todas las zonas del país. Su inquietud por aprender de otras culturas y su innata facilidad para los idiomas, sin olvidar su característica gracia natural, lo han convertido en un experimentado profesional de gran personalidad.",
        "gloria": "Gloria tiene una relación muy especial con Camboya desde 2007. Al llegar lo tuvo claro: continuar su labor como formadora de idiomas para los guías locales de Angkor. Años más tarde se introdujo en el mundo del Turismo comenzando a trabajar para importantes tour operadores asiáticos, lo que le dio una visión técnica y profesional que, añadida a su conocimiento del terreno y el gran afecto por su gente, la convierte en una perfecta acompañante y coordinadora.",
        "nomGloria": "Gloria"
    },
    "queFem": {
        "queFem": "Qué hacemos",
        "first": "Ofrecer una experiencia única. La innovación del proyecto recae en la identidad de un viaje de autor hecho a medida, basado en el conocimiento del territorio partiendo de cero, siendo en todo momento partícipes de la cultura khmer. Camboya como único destino es un verdadero descubrimiento que mantiene – a pesar de las influencias de las vecinas Tailandia y Vietnam – intactas sus tradiciones.",
        "second": "Entre nuestros variados tours, el itinerario estrella que hemos diseñado es de 14 días (13 noches) y empieza con la llegada a la capital de Camboya, Phnom Penh. El recorrido sube hacia el noroeste para continuar más hacia el norte, hasta tocar la frontera tailandesa. Desde allí nos desplazamos hacia el este atravesando todo el país hasta las provincias fronterizas con Vietnam, siguiendo hacia el centro, siempre sin volver a pisar nuestros pasos. Finalizamos en la ciudad de Siem Reap para maravillarnos con la antigua civilización de Angkor.",
        "third": "Todo ello aliñado con actividades que apoyan a la economía local, experiencias totalmente diseñadas para gozar de una Camboya auténtica, segura y cercana. Para más detalles estamos siempre disponibles en nuestros contactos habituales."
    },
    "tours": {
        "tours": "Tours",
        "paragraph": "Nuestro tour estrella es, sin duda, 14 días 13 noches, pero existen muchos otros más cortos e igual de intensos. Si no encuentras el que se adapta a tus días, nosotros nos adaptamos a ti. Echa un vistazo a las opciones que presentamos."
    },
    "allotjament": {
        "allotjament": "Alojamiento",
        "paragraph": "A excepción de Siem Reap y Phnom Penh, donde la selección de alojamiento es infinita y muy variada, durante el resto de los itinerarios que contemplan otras localidades, hemos escogido cuidadosamente la mejor opción existente en la zona."
    },
    "queCalSaber": {
        "queCalSaber": "Qué debo saber",
        "firstQuestion": "¿Es un país seguro?",
        "firstAnswer": "Es muy seguro, con unos índices mínimos de criminalidad; obviamente, como en todas partes, tened cuidado de vuestras pertenencias para evitar pequeños robos, pero no hay motivo de preocupación.",
        "secondQuestion": "¿Todavía quedan minas anti-persona?",
        "secondAnswer": "Camboya lleva muchos años desminando el país. Actualmente se hace con ratas que han estado entrenadas en África. Todo nuestro recorrido se encuentra fuera de peligro y, de hecho, son zonas que atravesamos siempre con guías locales y conocedores del terreno.",
        "thirdQuestion": "¿Qué tiempo hace?",
        "thirdAnswer": "Nos encontramos en un país de monzones con dos estaciones principales, la lluviosa y la seca. Tendremos lluvias que van en aumento desde junio hasta finales de octubre, para entonces disfrutar del mejor clima durante el año, con temperaturas agradables hasta el mes de marzo, cuando el calor es más intenso a la espera de que empiece a llover a finales de mayo.",
        "fourthQuestion": "¿Qué vacunas son obligatorias y cuáles recomendadas?",
        "fourthAnswer": "Hasta antes de la pandemia no existía ninguna vacuna obligatoria, pero sí recomendadas. Sus centros de salud le informarán. Actualmente es necesario el certificado de vacunación del Covid.",
        "fifthQuestion": "¿Qué moneda se acepta?",
        "fifthAnswer": "Camboya tiene su propia moneda, el riel khmer, pero también el dólar americano es moneda co-oficial. Un dólar equivale aproximadamente a unos 4000 rieles, dependiendo de dónde los canjeamos.",
        "sixthQuestion": "Medidas Covid-19",
        "sixthAnswer": "Actualmente es necesario el certificado de vacunación del Covid. En ese momento no existen otros requerimientos ni pruebas PCR.",
        "seventhQuestion": "Visados",
        "seventhAnswer": "El visado de turista a la llegada, para personas vacunadas del Covid, vuelve a estar vigente. Le pedirán una fotografía y el abono de 30$ en efectivo, mejor si ya lleva dólares americanos. Es muy importante que el pasaporte tenga validez al menos 6 meses y que contenga dos páginas en blanco. Este visado tiene una duración de 30 días. Sin embargo, si se quiere ahorrar tiempo de espera, se puede pedir on-line con antelación en la web: https://www.evisa.gov.kh/"
    },
    "galeria": "El popular programa de TVE1 que entrevistaba españoles que vivían en el extranjero, fue una entretenida y divertida visita. Muestra la vertiente educadora de Gloria durante los primeros años en Camboya, cuando enseñaba español a los guías oficiales locales.",
    "privacyPolicy": {
        "privacyPolicy": "Política de Privacidad",
        "firstP": "Chooseasia Co Ltd se compromete a proteger la privacidad de los visitantes de nuestro sitio web. Esta Política de privacidad explica cómo recopilamos, usamos y protegemos los datos personales que recopilamos a través de nuestro sitio web.",
        "secondPText": "¿Qué información recopilamos?",
        "secondP": "Solo recopilamos datos personales que tú nos proporcionas voluntariamente a través de nuestro formulario de contacto. Esto incluye tu nombre, dirección de correo electrónico y cualquier otra información que elijas proporcionarnos en tu mensaje.",
        "thirdPText": "¿Cómo usamos tu información?",
        "thirdP": "Utilizamos los datos personales que nos proporciones únicamente con el fin de procesar tu mensaje y responder tu consulta. No utilizamos tus datos personales para ningún otro propósito, ni los compartimos a terceros.",
        "fourthPText": "¿Cómo protegemos tu información?",
        "fourthP": "Nos tomamos muy en serio la seguridad de tus datos personales y hemos implementado las medidas técnicas y organizativas apropiadas para protegerlos contra el acceso no autorizado, la divulgación, la alteración o la destrucción. Sin embargo, ten en cuenta que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100% seguro y no podemos garantizar la seguridad absoluta de tus datos personales.",
        "fifthPText": "Tus derechos",
        "fifthP": "Según las leyes de protección de datos aplicables, tienes derecho a acceder, modificar y eliminar los datos personales que tenemos sobre ti. También puedes tener derecho a oponerte o restringir nuestro procesamiento de tus datos personales, y solicitar que transfiramos tus datos personales a otra organización.",
        "sixthPText": "Contáctanos",
        "sixthP": "Si tienes alguna pregunta o inquietud sobre nuestra Política de privacidad, o deseas ejercer tus derechos en virtud de las leyes de protección de datos aplicables, contáctanos en gloria@chooseasia.info.",
        "seventhPText": "Actualizaciones a esta política",
        "seventhP": "Nos reservamos el derecho de actualizar esta Política de privacidad de vez en cuando para reflejar los cambios en nuestras prácticas de protección de datos. Te recomendamos que revises esta política periódicamente para mantenerte informado sobre cómo recopilamos, usamos y protegemos tus datos personales."
    },
    "termsOfUse": {
        "termsOfUse": "Términos y Condiciones",
        "firstP": "¡Bienvenido a chooseasia.info! Estos términos y condiciones (de aquí en adelante “Términos”) gobierna el uso de nuestra página web, que se puede encontrar en chooseasia.info (de aquí en adelante “Sitio Web”). Por favor lee estos Términos detenidamente antes de usar el Sitio Web. Al acceder o usar la página web, aceptas y comprendes estos Términos.",
        "secondPText": "Propiedad del Sitio Web y Contenido",
        "secondP": "El Sitio Web y todo su contenido, incluido pero no limitado al texto, gráficos, imágenes, vídeos, y software, son propiedad o licenciados por nosotros y están protegidos por copyright y otras leyes de propiedad intelectual. No reproducirás, modificarás, distribuirás, o mostrarás públicamente nada del contenido encontrado en nuestro Sitio Web sin nuestro previo permiso por escrito.",
        "thirdPText": "Uso del Sitio Web",
        "thirdP": "Puedes usar nuestro Sitio Web únicamente para razones legales y en acuerdo con estos Términos.",
        "thirdPT": "Aceptas no usar nuestro Sitio Web:",
        "thirdP1": "De cualquier manera que viole cualquier ley o regulación federal, estatal, local o internacional aplicable.",
        "thirdP2": "Para hacerse pasar o intentar hacerse pasar por Chooseasia Co Ltd, un empleado de Chooseasia Co Ltd, otro usuario o cualquier otra persona o entidad.",
        "thirdP3": "Participar en cualquier otra conducta que restrinja o inhiba el uso o disfrute del Sitio Web por parte de cualquier persona, o que, según lo determinemos nosotros, pueda dañar a Chooseasia o a los usuarios del Sitio Web, o exponerlos a su responsabilidad.",
        "fourthPText": "Descargo de responsabilidad de garantías",
        "fourthP": "El contenido de nuestro Sitio Web se proporciona solo con fines informativos generales y no pretende ser un asesoramiento legal, financiero u otro tipo de asesoramiento profesional. No hacemos representaciones ni garantías de ningún tipo, expresas o implícitas, sobre la integridad, precisión, confiabilidad, idoneidad o disponibilidad con respecto al Sitio Web o la información, productos, servicios o gráficos relacionados contenidos en el Sitio Web para cualquier propósito. Por lo tanto, cualquier confianza que deposite en dicha información es estrictamente bajo tu propio riesgo.",
        "fifthPText": "Limitación de responsabilidad",
        "fifthP": "En ningún caso Chooseasia Co Ltd, sus afiliados o sus licenciantes, proveedores de servicios, empleados, agentes, funcionarios o directores serán responsables por daños de ningún tipo, bajo cualquier teoría legal, que surja de o en conexión con su uso, o incapacidad para usar, el sitio web, cualquier sitio web vinculado a él, cualquier contenido en el sitio web, u otros sitios web o cualquier servicio o elemento obtenido a través del sitio web u otros sitios web, incluido cualquier directo, indirecto, especial, incidental, consecuente , o daños punitivos, incluidos, entre otros, lesiones personales, dolor y sufrimiento, angustia emocional, pérdida de ingresos, pérdida de ganancias, pérdida de negocios o ahorros anticipados, pérdida de uso, pérdida de buena voluntad, pérdida de datos, y si causado por agravio (incluyendo negligencia), incumplimiento de contrato, o de otra manera, incluso si es previsible.",
        "sixthPText": "Indemnización",
        "sixthP": "Aceptas defender, indemnizar y eximir de responsabilidad a Chooseasia, sus afiliados, licenciantes y proveedores de servicios, y sus respectivos funcionarios, directores, empleados, contratistas, agentes, licenciantes, proveedores, sucesores y cesionarios de y contra cualquier reclamo, responsabilidad, daños, juicios, adjudicaciones, pérdidas, costos, gastos u honorarios (incluidos los honorarios razonables de abogados) que surjan de o estén relacionados con su violación de estos Términos o el uso del Sitio Web.",
        "seventhPText": "Modificaciones a estos Términos",
        "seventhP": "Podemos revisar y actualizar estos Términos de vez en cuando a nuestro exclusivo criterio. Todos los cambios entran en vigencia inmediatamente cuando los publicamos y se aplican a todos los accesos y usos del Sitio Web a partir de entonces. Su uso continuado del Sitio Web después de la publicación de los Términos revisados significa que acepta y está de acuerdo con los cambios.",
        "eighthPText": "Terminación",
        "eigthP": "Nos reservamos el derecho de cancelar tu acceso al Sitio Web, sin causa ni notificación, lo que puede resultar en la pérdida y destrucción de toda la información asociada con tu cuenta. Todas las disposiciones de estos Términos que, por su naturaleza, deban sobrevivir a la rescisión sobrevivirán a la rescisión, incluidas, entre otras, las disposiciones de propiedad, las exenciones de garantía, la indemnización y las limitaciones de responsabilidad.",
        "ninthPText": "Misceláneas",
        "ninthP": "Si alguna disposición de estos Términos se considera inválida o inaplicable, dicha disposición se anulará y se aplicarán las disposiciones restantes. Nuestra incapacidad para hacer cumplir cualquier derecho o disposición en estos Términos no constituirá una renuncia a tal derecho o disposición a menos que lo reconozcamos y aceptemos por escrito. Estos Términos y cualquier política o regla operativa publicada por nosotros en el Sitio Web constituyen el acuerdo completo y el entendimiento entre usted y nosotros."
    }
}