{
    "slogan": "Viatge d'autor",
    "navbar": {
        "pagPrincipal": "Pàgina Principal",
        "quiSom": "Qui som",
        "laIdea": "La idea",
        "queFem": "Què fem",
        "tours": "Tours",
        "allotjament": "Allotjament",
        "galeria": "Galeria",
        "queCalSaber": "Què cal saber",
        "contacte": "Contacte"
    },
    "quiSom": {
        "quiSom": "Qui som",
        "text": "Una catalana afincada al país des de 2009 i un guia local professional que parla, entre d'altres llengües, el català. La mescla perfecta per a endinsar-nos en la Cambodja profunda gaudint de l'exotisme del sudest asiàtic, sense luxes. Benvinguts al país dels somriures de la mà dels artífexs d'un itinerari únic.",
        "chok": "En Chock és guia oficial des de 2005, i posseeix llicència per a actuar en totes les zones del país. La seva inquietut per aprendre d'altres cultures i la seva facilitat per als idiomes, sense oblidar la seva gràcia natural característica, l'ha convertit en un experimentat professional de gran personalitat.",
        "gloria": "La Glòria té una relació molt especial amb Cambodja des de 2007. En arribar-hi ho va tenir clar: continuar la seva tasca com a formadora d'idiomes per als guies locals d'Angkor. Anys més tard es va introduir al món del Turisme començant a treballar per a importants tour operadors asiàtics, cosa que li donà una visió tècnica i professional que, afegida al seu coneixement del terreny i el gran afecte per la seva gent, la converteix en una perfecta acompanyant i coordinadora.",
        "nomGloria": "Glòria"
    },
    "queFem": {
        "queFem": "Què fem",
        "first": "Oferir-vos una experiència única. La innovació del projecte recau en la identitat d'un viatge d'autor fet a mida, basat en el coneixement del territori partint de zero, essent en tot moment partíceps de la cultura khmer. Cambodja com a únic destí és tot un descobriment, que manté -tot i les influències de les veïnes Tailàndia i Vietnam- les seves tradicions intactes.",
        "second": "L'itinerari estrella que hem dissenyat és de 14 dies (13 nits) i comença amb l'arribada a la capital de Cambodja, Phnom Penh. El recorregut puja cap al nordoest per a continuar més cap al nord, fins a tocar amb la frontera tailandesa. D'allí ens desplacem cap a l'est travessant tot el país fins a les províncies frontereres amb Vietnam, i seguim -sempre sense trepitjar les nostres passes- cap al centre. Finalitzem a la ciutat de Siem Reap, per a meravellar-nos amb l'antiga civilització d'Angkor.",
        "third": "Tot això amanit amb activitats que dónen suport a l'economia local, experiències totalment dissenyades per a gaudir d'una Cambodja autèntica, segura i propera. Si en voleu més detalls, no dubteu a posar-vos en contacte amb nosaltres."
    },
    "tours": {
        "tours": "Tours",
        "paragraph": "El nostre tour estrella és, sens dubte, 14 dies 13 nits, però n'hi ha de més curts igual d'intensos. Si no trobes el que s'adapti als teus dies, nosaltres ens adaptem a tu. Fes un cop d'ull a les opcions que et presentem."
    },
    "allotjament": {
        "allotjament": "Allotjament",
        "paragraph": "A excepció de Siem Reap i Phnom Penh, on la selecció d'allotjament és infinita i molt variada, durant la resta dels itineraris que contemplen altres localitats, hem triat curosament la millor opció existent de la zona."
    },
    "queCalSaber": {
        "queCalSaber": "Què cal saber",
        "firstQuestion": "És un país segur?",
        "firstAnswer": "És molt segur, amb uns índex mínims de criminalitat; òbviament, com a tot arreu, tingueu cura de les vostres pertenences per evitar petits furts, però no hi ha motiu de preocupació.",
        "secondQuestion": "Encara hi queden mines anti-persona?",
        "secondAnswer": "Cambodia fa molts anys que està desminant el país. Recentment es fa amb rates que han estat entrenades a l'Africa. Tot el nostre recorregut es troba lliure de perill i, de fet, són zones que travessem sempre amb guies locals i coneixedors del terreny.",
        "thirdQuestion": "Quin temps hi fa?",
        "thirdAnswer": "Ens trobem en un país de monzons amb dues estacions principals, la plujosa i la seca. Tindrem pluges que van en augment des de juny fins a finals d'octubre, per aleshores gaudir del millor clima durant l'any, amb temperatures agradables fins al mes de març, quan la calor és més intensa a l'espera que comenci a ploure a finals de maig.",
        "fourthQuestion": "Quines vacunes són obligatories i quines recomanades?",
        "fourthAnswer": "Fins abans de la pandèmia no hi havia cap vacuna obligatòria, però sí recomanades. Els vostres centres de salut us n'informaran. Actualment és necessari el certificat de vacunació de la Covid.",
        "fifthQuestion": "Quina moneda s'accepta?",
        "fifthAnswer": "Cambodja té la seva prôpia moneda, el riel khmer, però també el dòlar americà és moneda co-oficial. Un dòlar equival aproximadament a uns 4000 riels, depenent d'on els bescanviem.",
        "sixthQuestion": "Mesures Covid-19",
        "sixthAnswer": "Actualment és necessari el certificat de vacunació de la Covid. En aquest moment no existeixen altres requeriments ni proves PCR.",
        "seventhQuestion": "Visats",
        "seventhAnswer": "El visat de turista a l'arribada, per a persones vacunades de la Covid, torna a ser vigent. Us demanaran una fotografia i l'abonament de 30 $ en efectiu, millor si ja porteu dölars americans. És molt important que el passaport tingui validesa almenvs 6 mesos i que contingui dues pâgines en blanc. Aquest visat té una durada de 30 dies. De tota manera, si es vol estalviar temps d'espera, es pot demanar on-line amb antel·lació a la web: https://www.evisa.gov.kh/"
    },
    "galeria": "El popular programa de TVE1 que entrevistava espanyols que vivien a l'estranger, va ser una visita molt entretinguda i divertida; mostra la tasca de formadora de la Glòria durant els primers anys a Cambodja, quan ensenyava castellà als guies oficials locals.",
    "privacyPolicy": {
        "privacyPolicy": "Política de Privacitat",
        "firstP": "Chooseasia Co Ltd es compromet a protegir la privadesa dels visitants del nostre lloc web. Aquesta Política de privadesa explica com recopilem, fem servir i protegim les dades personals que recopilem a través del nostre lloc web.",
        "secondPText": "Quina informació recopilem?",
        "secondP": "Només recopilem dades personals que ens proporcioneu voluntàriament a través del nostre formulari de contacte. Això inclou el vostre nom, adreça de correu electrònic i qualsevol altra informació que trieu proporcionar-nos al vostre missatge.",
        "thirdPText": "Com fem servir la vostra informació?",
        "thirdP": "Utilitzem les dades personals que ens proporcioneu únicament per tal de processar el vostre missatge i respondre la vostra consulta. No utilitzem les vostres dades personals per a cap altre propòsit, ni les compartim a tercers.",
        "fourthPText": "Com protegim la teva informació?",
        "fourthP": "Ens prenem molt seriosament la seguretat de les dades personals i hem implementat les mesures tècniques i organitzatives apropiades per protegir-les contra l'accés no autoritzat, la divulgació, l'alteració o la destrucció. Tot i això, heu de tenir en compte que cap mètode de transmissió per Internet o mètode demmagatzematge electrònic és 100% segur i no podem garantir la seguretat absoluta de les vostres dades personals.",
        "fifthPText": "Els teus drets",
        "fifthP": "Segons les lleis de protecció de dades aplicables, teniu dret a accedir, modificar i eliminar les dades personals que tenim sobre vosaltres. També podeu tenir dret a oposar-vos o restringir el nostre processament de les vostres dades personals, i sol·licitar que les transferim a una altra organització.",
        "sixthPText": "Contacta'ns",
        "sixthP": "Si teniu alguna pregunta o inquietud sobre la nostra Política de privadesa, o desitgeu exercir els vostres drets en virtut de les lleis de protecció de dades aplicables, contacta'ns a gloria@chooseasia.info.",
        "seventhPText": "Actualitzacions a aquesta política",
        "seventhP": "Ens reservem el dret d'actualitzar aquesta Política de privadesa de tant en tant per reflectir els canvis a les nostres pràctiques de protecció de dades. Us recomanem que reviseu aquesta política periòdicament per mantenir-vos informats sobre com recopilem, fem servir i protegim les vostres dades personals."
    },
    "termsOfUse": {
        "termsOfUse": "Terminis i Condicions",
        "firstP": "Benvinguts a chooseasia.info! Aquests terminis i condicions (d'ara en endavant “Terminis”) governa l'ús de la nostra pàgina web, que es pot trobar a chooseasia.info (d'ara en endavant “Lloc Web”). Llegiu aquests Terminis detingudament abans d'usar el Lloc Web. En accedir o utilitzar la pàgina web, accepteu i compreneu aquests Terminis.",
        "secondPText": "Propiedad del Lloc Web i Contingut",
        "secondP": "El Lloc Web i tot el seu contingut, inclòs però no limitat al text, gràfics, imatges, vídeos i programari, són propietat o llicenciats per nosaltres i estan protegits per copyright i altres lleis de propietat intel·lectual. No reproduireu, modificareu, distribuireu, o mostrareu públicament res del contingut trobat al nostre Lloc Web sense el nostre permís previ per escrit.",
        "thirdPText": "Ús del Lloc Web",
        "thirdP": "Pots utilitzar el nostre Lloc Web únicament per raons legals i d'acord amb aquests Terminis.",
        "thirdPT": "Accepteu no utilizar el nostre Lloc Web:",
        "thirdP1": "De qualsevol manera que violi qualsevol llei o regulació federal, estatal, local o internacional aplicable.",
        "thirdP2": "Per fer-se passar o intentar fer-se passar per Chooseasia Co Ltd, un empleat de Chooseasia Co Ltd, un altre usuari o qualsevol altra persona o entitat.",
        "thirdP3": "Participar en qualsevol altra conducta que restringeixi o inhibeixi l'ús o gaudi del Lloc Web per part de qualsevol persona, o que, segons ho determinem nosaltres, pugui fer mal a Chooseasia o als usuaris del Lloc Web, o exposar-los a la seva responsabilitat.",
        "fourthPText": "Descàrrec de responsabilitat de garanties",
        "fourthP": "El contingut del nostre Lloc Web només es proporciona amb finalitats informatives generals i no pretén ser un assessorament legal, financer o un altre tipus d'assessorament professional. No fem representacions ni garanties de cap tipus, expresses o implícites, sobre la integritat, precisió, confiabilitat, idoneïtat o disponibilitat respecte al Lloc Web o la informació, productes, serveis o gràfics relacionats continguts al Lloc Web per a qualsevol propòsit. Per tant, qualsevol confiança que dipositeu en aquesta informació és estrictament sota el vostre propi risc.",
        "fifthPText": "Limitació de responsabilitat",
        "fifthP": "En cap cas Chooseasia Co Ltd, els seus afiliats o els seus llicenciants, proveïdors de serveis, empleats, agents, funcionaris o directors seran responsables per danys de cap mena, sota qualsevol teoria legal, que sorgeixi de o en connexió amb el seu ús, o incapacitat per utilitzar, el lloc web, qualsevol lloc web vinculat a ell, qualsevol contingut al lloc web, o altres llocs web o qualsevol servei o element obtingut a través del lloc web o altres llocs web, inclòs qualsevol directe, indirecte, especial, incidental, conseqüent, o danys punitius, inclosos, entre d'altres, lesions personals, dolor i patiment, angoixa emocional, pèrdua d'ingressos, pèrdua de guanys, pèrdua de negocis o estalvis anticipats, pèrdua d'ús, pèrdua de bona voluntat, pèrdua de dades, i si causat per greuge (incloent-hi negligència), incompliment de contracte, o d'una altra manera, fins i tot si és previsible.",
        "sixthPText": "Indemnització",
        "sixthP": "Accepteu defensar, indemnitzar i eximir de responsabilitat Chooseasia, els seus afiliats, llicenciants i proveïdors de serveis, i els seus respectius funcionaris, directors, empleats, contractistes, agents, llicenciants, proveïdors, successors i cessionaris de i contra qualsevol reclam, responsabilitat, danys, judicis, adjudicacions, pèrdues, costos, despeses o honoraris (inclosos els honoraris raonables d'advocats) que sorgeixin de o estiguin relacionats amb la seva violació d'aquests Terminis o l'ús del Lloc Web.",
        "seventhPText": "Modificacions d'aquests Terminis",
        "seventhP": "Podem revisar i actualitzar aquests Terminis de tant en tant al nostre criteri exclusiu. Tots els canvis entren en vigència immediatament quan els publiquem i s'apliquen a tots els accessos i usos del Lloc Web a partir de llavors. El seu ús continuat del Lloc Web després de la publicació dels Terminis revisats vol dir que s'accepta i s'està d'acord amb els canvis.",
        "eighthPText": "Terminació",
        "eigthP": "Ens reservem el dret de cancel·lar el vostre accés al Lloc Web, sense causa ni notificació, cosa que pot resultar en la pèrdua i destrucció de tota la informació associada al vostre compte. Totes les disposicions d'aquests Terminis que, per la seva naturalesa, hagin de sobreviure a la rescissió, sobreviuran a la rescissió, incloses, entre d'altres, les disposicions de propietat, les exempcions de garantia, la indemnització i les limitacions de responsabilitat.",
        "ninthPText": "Miscel.lánies",
        "ninthP": "Si alguna disposició d'aquests Terminis es considera invàlida o inaplicable, aquesta disposició s'anul·la i s'apliquen les disposicions restants. La nostra incapacitat per fer complir qualsevol dret o disposició en aquests Terminis no constituirà una renúncia a aquest dret o disposició a no ser que ho reconeguem i acceptem per escrit. Aquests Terminis i qualsevol política o regla operativa publicada per nosaltres al Lloc Web constitueixen l'acord complet i l'entesa entre ambdues parts."
    }
}